Repository: ResistanceTo/CFPanel
Catalog: CFPanel/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, ru, zh_hans

source: This page only loads script settings and cron triggers for the current Worker.
de: Diese Seite lädt nur Skripteinstellungen und Cron-Trigger für den aktuellen Worker.
es: Esta página solo carga la configuración del script y los activadores cron para el Worker actual.
fr: Cette page charge uniquement les paramètres de script et les déclencheurs cron pour le Worker actuel.
it: Questa pagina carica solo le impostazioni dello script e i trigger cron per il Worker corrente.
ja: このページは、現在のWorkerのスクリプト設定とcronトリガーのみをロードします。
pt_br: Esta página carrega apenas configurações de script e acionadores cron para o Worker atual.
ru: Эта страница загружает только настройки скрипта и триггеры cron для текущего Worker.
zh_hans: 此页面仅加载当前 Worker 的脚本设置和 cron 触发器。

source: This page only loads workers.dev status, zone routes, and custom domains for the current script.
de: Diese Seite lädt nur den workers.dev-Status, Zonenrouten und benutzerdefinierte Domains für das aktuelle Skript.
es: Esta página solo carga el estado de workers.dev, las rutas de zona y los dominios personalizados para el script actual.
fr: Cette page charge uniquement le statut de workers.dev, les routes de la zone et les domaines personnalisés pour le script actuel.
it: Questa pagina carica solo lo stato di workers.dev, le rotte della zona e i domini personalizzati per lo script corrente.
ja: このページは、現在のスクリプトの workers.dev ステータス、ゾーンルート、およびカスタムドメインのみをロードします。
pt_br: Esta página carrega apenas o status do workers.dev, rotas de zona e domínios personalizados para o script atual.
ru: Эта страница загружает только статус workers.dev, маршруты зоны и пользовательские домены для текущего скрипта.
zh_hans: 此页面仅加载当前脚本的 workers.dev 状态、区域路由和自定义域。

source: This page stays lightweight. Open a deeper menu to load deployment history, domains, or destructive actions.
de: Diese Seite bleibt schlank. Öffnen Sie ein tieferes Menü, um den Bereitstellungsverlauf, Domains oder destruktive Aktionen zu laden.
es: Esta página se mantiene liviana. Abra un menú más profundo para cargar el historial de despliegues, dominios o acciones destructivas.
fr: Cette page reste légère. Ouvrez un menu plus profond pour charger l'historique des déploiements, les domaines ou les actions destructrices.
it: Questa pagina rimane leggera. Apri un menu più profondo per caricare la cronologia delle distribuzioni, i domini o le azioni distruttive.
ja: このページは軽量に保たれます。デプロイ履歴、ドメイン、または破壊的なアクションをロードするには、より深いメニューを開いてください。
pt_br: Esta página permanece leve. Abra um menu mais profundo para carregar o histórico de implantação, domínios ou ações destrutivas.
ru: Эта страница остается легковесной. Откройте более глубокое меню, чтобы загрузить историю развертывания, домены или выполнить разрушительные действия.
zh_hans: 此页面保持轻量。打开更深层的菜单以加载部署历史记录、域或破坏性操作。

source: This referenced ruleset has no rules.
de: Dieser referenzierte Regelsatz hat keine Regeln.
es: Este conjunto de reglas de referencia no tiene reglas.
fr: Ce jeu de règles référencé ne contient aucune règle.
it: Questo set di regole a cui si fa riferimento non ha regole.
ja: 参照されているこのルールセットにはルールがありません。
pt_br: Este conjunto de regras referenciado não possui regras.
ru: В этом указанном наборе правил нет правил.
zh_hans: 此被引用的规则集没有规则。

source: This view maps to the account-level Pages list in Cloudflare.
de: Diese Ansicht entspricht der Pages-Liste auf Kontoebene in Cloudflare.
es: Esta vista se asigna a la lista de Pages a nivel de cuenta en Cloudflare.
fr: Cette vue correspond à la liste Pages au niveau du compte dans Cloudflare.
it: Questa vista corrisponde all'elenco Pages a livello di account in Cloudflare.
ja: このビューは、CloudflareのアカウントレベルのPagesリストに対応しています。
pt_br: Esta visualização corresponde à lista de Pages no nível da conta no Cloudflare.
ru: Это представление соответствует списку Pages на уровне учетной записи в Cloudflare.
zh_hans: 此视图映射到 Cloudflare 中的帐户级 Pages 列表。

source: This zone is active. Cloudflare is processing traffic according to your configuration.
de: Diese Zone ist aktiv. Cloudflare verarbeitet den Datenverkehr gemäß Ihrer Konfiguration.
es: Esta zona está activa. Cloudflare está procesando el tráfico de acuerdo con su configuración.
fr: Cette zone est active. Cloudflare traite le trafic conformément à votre configuration.
it: Questa zona è attiva. Cloudflare sta elaborando il traffico in base alla tua configurazione.
ja: このゾーンはアクティブです。Cloudflareは設定に従ってトラフィックを処理しています。
pt_br: Esta zona está ativa. O Cloudflare está processando o tráfego de acordo com a sua configuração.
ru: Эта зона активна. Cloudflare обрабатывает трафик в соответствии с вашей конфигурацией.
zh_hans: 此区域已激活。Cloudflare 正在根据您的配置处理流量。

source: This zone is paused. All traffic is bypassing Cloudflare and going directly to your origin.
de: Diese Zone ist pausiert. Der gesamte Datenverkehr umgeht Cloudflare und geht direkt an Ihren Ursprungsserver.
es: Esta zona está pausada. Todo el tráfico está eludiendo Cloudflare e yendo directamente a su origen.
fr: Cette zone est en pause. Tout le trafic contourne Cloudflare et va directement vers votre serveur d'origine.
it: Questa zona è in pausa. Tutto il traffico sta escludendo Cloudflare e va direttamente alla tua origine.
ja: このゾーンは一時停止されています。すべてのトラフィックはCloudflareをバイパスし、オリジンに直接ルーティングされています。
pt_br: Esta zona está pausada. Todo o tráfego está contornando o Cloudflare e indo diretamente para a sua origem.
ru: Эта зона приостановлена. Весь трафик идет в обход Cloudflare непосредственно на ваш исходный сервер.
zh_hans: 此区域已暂停。所有流量都绕过 Cloudflare 直接流向您的源站。

source: Threats
de: Bedrohungen
es: Amenazas
fr: Menaces
it: Minacce
ja: 脅威
pt_br: Ameaças
ru: Угрозы
zh_hans: 威胁

source: Time
de: Zeit
es: Hora
fr: Heure
it: Ora
ja: 時間
pt_br: Hora
ru: Время
zh_hans: 时间

source: Title
de: Titel
es: Título
fr: Titre
it: Titolo
ja: タイトル
pt_br: Título
ru: Заголовок
zh_hans: 标题

source: To change account scope, sign out and reconnect with a different token.
de: Um den Kontobereich zu ändern, melden Sie sich ab und verbinden Sie sich mit einem anderen Token erneut.
es: Para cambiar el alcance de la cuenta, cierra sesión y vuelve a conectarte con otro token.
fr: Pour modifier la portée du compte, déconnectez-vous puis reconnectez-vous avec un autre jeton.
it: Per cambiare l'ambito dell'account, esci e riconnettiti con un token diverso.
ja: アカウントの対象範囲を変更するには、サインアウトして別のトークンで再接続してください。
pt_br: Para mudar o escopo da conta, saia e conecte-se novamente com um token diferente.
ru: Чтобы изменить область действия аккаунта, выйдите из системы и подключитесь снова с другим токеном.
zh_hans: 如需更改帐户范围，请先退出登录，再使用其他令牌重新连接。

source: To change OAuth scopes, sign out and authorize again with a different permission set.
de: Um die OAuth-Bereiche zu ändern, melden Sie sich ab und autorisieren Sie sich erneut mit einem anderen Berechtigungssatz.
es: Para cambiar los alcances de OAuth, cierre la sesión y autorice nuevamente con un conjunto de permisos diferente.
fr: Pour modifier les autorisations OAuth, déconnectez-vous et autorisez à nouveau avec un autre ensemble de permissions.
it: Per modificare gli ambiti OAuth, disconnettiti e autorizza nuovamente con un set di permessi diverso.
ja: OAuthスコープを変更するには、サインアウトして別の権限セットで再度認可してください。
pt_br: Para alterar os escopos do OAuth, encerre a sessão e autorize novamente com um conjunto diferente de permissões.
ru: Чтобы изменить области доступа OAuth, выйдите из системы и авторизуйтесь снова с другим набором разрешений.
zh_hans: 如需更改 OAuth 作用域，请退出登录并使用不同的权限集重新进行授权。

source: Toggle Under Attack Mode or purge cache for the active site.
de: Aktivieren Sie den 'Under Attack'-Modus oder leeren Sie den Cache für die aktive Website.
es: Active el Modo bajo ataque o purgue la caché para el sitio activo.
fr: Activez le mode Under Attack ou purgez le cache du site actif.
it: Attiva la modalità Sotto attacco o svuota la cache per il sito attivo.
ja: アクティブなサイトの「Under Attackモード」の切り替え、またはキャッシュをパージします。
pt_br: Alterne o Modo sob ataque ou limpe o cache para o site ativo.
ru: Переключите режим «Под атакой» или очистите кэш для активного сайта.
zh_hans: 为活动站点切换“Under Attack 模式”或清除缓存。

source: Token Help
de: Token-Hilfe
es: Ayuda del token
fr: Aide du jeton
it: Guida al token
ja: トークンヘルプ
pt_br: Ajuda do token
ru: Справка по токенам
zh_hans: 令牌帮助

source: Token Permissions
de: Token-Berechtigungen
es: Permisos del token
fr: Autorisations du jeton
it: Autorizzazioni token
ja: トークン権限
pt_br: Permissões do token
ru: Разрешения токена
zh_hans: 令牌权限

source: Token Storage
de: Token-Speicherung
es: Almacenamiento del token
fr: Stockage du jeton
it: Archiviazione token
ja: トークンストレージ
pt_br: Armazenamento do token
ru: Хранилище токенов
zh_hans: 令牌存储

source: Top Content Types
de: Häufigste Inhaltstypen
es: Tipos de contenido principales
fr: Types de contenu principaux
it: Tipi di contenuto principali
ja: 上位のコンテンツタイプ
pt_br: Principais tipos de conteúdo
ru: Основные типы контента
zh_hans: 热门内容类型

source: Top Countries
de: Häufigste Länder
es: Países principales
fr: Pays principaux
it: Paesi principali
ja: 上位の国
pt_br: Principais países
ru: Основные страны
zh_hans: 热门国家/地区

source: Top Types
de: Häufigste Typen
es: Tipos principales
fr: Types principaux
it: Tipi principali
ja: 上位のタイプ
pt_br: Principais tipos
ru: Основные типы
zh_hans: 热门类型

source: Track releases, report issues, and follow development.
de: Verfolgen Sie Veröffentlichungen, melden Sie Probleme und verfolgen Sie die Entwicklung.
es: Realice un seguimiento de los lanzamientos, informe problemas y siga el desarrollo.
fr: Suivez les versions, signalez les problèmes et suivez le développement.
it: Monitora le release, segnala problemi e segui lo sviluppo.
ja: リリースの追跡、問題の報告、および開発のフォロー。
pt_br: Acompanhe lançamentos, relate problemas e siga o desenvolvimento.
ru: Следите за выпусками, сообщайте об ошибках и следите за разработкой.
zh_hans: 追踪版本发布、反馈问题并关注开发进度。

source: Traffic & Performance
de: Datenverkehr & Leistung
es: Tráfico y rendimiento
fr: Trafic et performances
it: Traffico e prestazioni
ja: トラフィックとパフォーマンス
pt_br: Tráfego e desempenho
ru: Трафик и производительность
zh_hans: 流量与性能

source: Traffic Analytics
de: Datenverkehr-Analysen
es: Análisis de tráfico
fr: Analyses de trafic
it: Analisi del traffico
ja: トラフィック分析
pt_br: Análise de tráfego
ru: Аналитика трафика
zh_hans: 流量分析

source: Traffic Controls
de: Datenverkehr-Steuerelemente
es: Controles de tráfico
fr: Contrôles de trafic
it: Controlli del traffico
ja: トラフィックコントロール
pt_br: Controles de tráfego
ru: Элементы управления трафиком
zh_hans: 流量控制

source: Traffic Profile
de: Datenverkehr-Profil
es: Perfil de tráfico
fr: Profil de trafic
it: Profilo del traffico
ja: トラフィックプロファイル
pt_br: Perfil de tráfego
ru: Профиль трафика
zh_hans: 流量配置

source: Traffic profile analytics unavailable for this zone or token.
de: Datenverkehrsprofil-Analysen sind für diese Zone oder diesen Token nicht verfügbar.
es: El análisis de perfil de tráfico no está disponible para esta zona o token.
fr: L'analyse du profil de trafic n'est pas disponible pour cette zone ou ce jeton.
it: L'analisi del profilo del traffico non è disponibile per questa zona o token.
ja: このゾーンまたはトークンでは、トラフィックプロファイル分析は利用できません。
pt_br: A análise de perfil de tráfego não está disponível para esta zona ou token.
ru: Аналитика профиля трафика недоступна для этой зоны или токена.
zh_hans: 此区域或令牌的流量配置文件分析不可用。

source: Traffic Protection
de: Datenverkehr-Schutz
es: Protección de tráfico
fr: Protection du trafic
it: Protezione del traffico
ja: トラフィック保護
pt_br: Proteção de tráfego
ru: Защита трафика
zh_hans: 流量保护

source: Traffic Snapshot
de: Datenverkehr-Snapshot
es: Instantánea de tráfico
fr: Instantané de trafic
it: Istantanea del traffico
ja: トラフィックのスナップショット
pt_br: Snapshot de tráfego
ru: Снимок трафика
zh_hans: 流量快照

source: Traffic Snapshot works best as a compact health readout before you drill into Traffic Analytics.
de: Datenverkehr-Snapshot eignet sich am besten als kompakte Statusanzeige, bevor Sie tiefer in die Datenverkehr-Analysen einsteigen.
es: La instantánea de tráfico funciona mejor como un indicador de estado compacto antes de profundizar en el análisis de tráfico.
fr: L'instantané de trafic est idéal en tant qu'indicateur d'état compact avant d'approfondir les analyses de trafic.
it: L'istantanea del traffico funziona al meglio come un indicatore di stato compatto prima di approfondire l'analisi del traffico.
ja: トラフィックのスナップショットは、トラフィック分析を掘り下げる前のコンパクトな稼働状態の読み取りとして最適です。
pt_br: O snapshot de tráfego funciona melhor como uma leitura de integridade compacta antes de você detalhar a análise de tráfego.
ru: Снимок трафика лучше всего подходит в качестве компактной оценки работоспособности перед углублением в аналитику трафика.
zh_hans: 在深入研究流量分析之前，流量快照最适合作为紧凑的健康状态读数。

source: Traffic Summary
de: Datenverkehr-Zusammenfassung
es: Resumen de tráfico
fr: Résumé de trafic
it: Riepilogo del traffico
ja: トラフィックサマリー
pt_br: Resumo de tráfego
ru: Сводка трафика
zh_hans: 流量摘要

source: Traffic Trend
de: Datenverkehr-Trend
es: Tendencia de tráfico
fr: Tendance de tráfico
it: Tendenza del traffico
ja: トラフィックの傾向
pt_br: Tendência de tráfego
ru: Тенденция трафика
zh_hans: 流量趋势

source: Triggered By
de: Ausgelöst durch
es: Desencadenado por
fr: Déclenché par
it: Attivato da
ja: トリガー要素
pt_br: Acionado por
ru: Кем запущено
zh_hans: 触发者

source: TXT value. Quotes are not needed.
de: TXT-Wert. Anführungszeichen sind nicht erforderlich.
es: Valor TXT. No es necesario usar comillas.
fr: Valeur TXT. Les guillemets ne sont pas nécessaires.
it: Valore TXT. Le virgolette non sono necessarie.
ja: TXT値。引用符は不要です。
pt_br: Valor TXT. Aspas não são necessárias.
ru: Значение TXT. Кавычки не требуются.
zh_hans: TXT 值。不需要引号。

source: Type
de: Typ
es: Tipo
it: Tipo
ja: タイプ
pt_br: Tipo
ru: Тип
zh_hans: 类型

source: UI Polish
de: UI-Feinschliff
es: Pulido de la interfaz de usuario
fr: Peaufinage de l'interface utilisateur
it: Perfezionamento dell'interfaccia utente
ja: UIのブラッシュアップ
pt_br: Polimento da Interface
ru: Улучшение интерфейса
zh_hans: UI 打磨

source: Under Attack Mode is active for the current site. Cloudflare will apply a more aggressive protection posture until you turn it off.
de: Der 'Under Attack'-Modus ist für die aktuelle Website aktiv. Cloudflare wendet eine aggressivere Schutzhaltung an, bis Sie ihn deaktivieren.
es: El Modo bajo ataque está activo para el sitio actual. Cloudflare aplicará una postura de protección más agresiva hasta que lo desactive.
fr: Le mode Under Attack est actif pour le site actuel. Cloudflare appliquera une posture de protection plus agressive jusqu'à ce que vous le désactiviez.
it: La modalità Sotto attacco è attiva per il sito corrente. Cloudflare applicherà un comportamento di protezione più aggressivo fino a quando non la disattiverai.
ja: 現在のサイトでUnder Attackモードが有効になっています。無効にするまで、Cloudflareはより強力な保護体制を適用します。
pt_br: O Modo sob ataque está ativo para o site atual. O Cloudflare aplicará uma postura de proteção mais agressiva até que você o desative.
ru: Режим «Под атакой» активен для текущего сайта. Cloudflare будет применять более агрессивную защиту, пока вы ее не отключите.
zh_hans: 当前站点已激活 Under Attack 模式。Cloudflare 将应用更具攻击性的保护姿态，直到您将其关闭。

source: Under Attack Mode is reversible, but it changes how Cloudflare challenges incoming traffic right away.
de: Der 'Under Attack'-Modus ist umkehrbar, aber er ändert sofort, wie Cloudflare eingehenden Datenverkehr herausfordert.
es: El Modo bajo ataque es reversible, pero cambia la forma en que Cloudflare desafía el tráfico entrante de inmediato.
fr: Le mode Under Attack est réversible, mais il modifie immédiatement la manière dont Cloudflare défie le trafic entrant.
it: La modalità Sotto attacco è reversibile, ma cambia immediatamente il modo in cui Cloudflare verifica il traffico in entrata.
ja: Under Attackモードは元に戻すことができますが、Cloudflareが流入するトラフィックに対して行うチャレンジ（認証要求）がすぐに変更されます。
pt_br: O Modo sob ataque é reversível, mas altera imediatamente a forma como o Cloudflare desafia o tráfego de entrada.
ru: Режим «Под атакой» можно отключить, но он сразу же меняет то, как Cloudflare проверяет входящий трафик.
zh_hans: Under Attack 模式是可逆的，但它会立即改变 Cloudflare 挑战传入流量的方式。

source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto
ja: 不明
pt_br: Desconhecido
ru: Неизвестно
zh_hans: 未知

source: Unsupported
de: Nicht unterstützt
es: No compatible
fr: Non pris en charge
it: Non supportato
ja: 非サポート
pt_br: Não suportado
ru: Не поддерживается
zh_hans: 不支持

source: Updated
de: Aktualisiert
es: Actualizado
fr: Mis à jour
it: Aggiornato
ja: 更新日時
pt_br: Atualizado
ru: Обновлено
zh_hans: 已更新

source: Updated %@
de: Aktualisiert %@
es: Actualizado %@
fr: Mis à jour %@
it: Aggiornato %@
ja: 更新済み %@
pt_br: Atualizado %@
ru: Обновлено %@
zh_hans: 已更新 %@

source: URL Encoded
de: URL-codiert
es: Codificado en URL
fr: Encodé en URL
it: Codificato in URL
ja: URLエンコード済み
pt_br: Codificado em URL
ru: В формате URL-encoded
zh_hans: URL 编码

source: URL Encoding
de: URL-Codierung
es: Codificación de URL
fr: Encodage URL
it: Codifica URL
ja: URLエンコード
pt_br: Codificação de URL
ru: Кодирование URL
zh_hans: URL 编码

source: Usage
de: Nutzung
es: Uso
fr: Utilisation
it: Utilizzo
ja: 使用状況
pt_br: Uso
ru: Использование
zh_hans: 使用情况

source: Usage Model
de: Nutzungsmodell
es: Nutzungsmodell
fr: Modèle d'utilisation
it: Modello di utilizzo
ja: 使用モデル
pt_br: Modelo de uso
ru: Модель использования
zh_hans: 使用模式

source: Usage Overview
de: Nutzungsübersicht
es: Resumen de uso
fr: Aperçu de l'utilisation
it: Panoramica sull'utilizzo
ja: 使用状況の概要
pt_br: Visão geral de uso
ru: Обзор использования
zh_hans: 使用情况概述

source: Use a scoped API token so CFPanel only gets the permissions you intend.
de: Verwenden Sie einen berechtigten API-Token, damit CFPanel nur die von Ihnen beabsichtigten Berechtigungen erhält.
es: Use un token de API limitado para que CFPanel solo obtenga los permisos que usted elija.
fr: Utilisez un jeton API restreint afin que CFPanel obtienne uniquement les autorisations que vous souhaitez.
it: Utilizza un token API con ambito in modo que CFPanel ottenga solo le autorizzazioni previste.
ja: CFPanelが意図した権限のみを取得できるように、スコープが制限されたAPIトークンを使用してください。
pt_br: Use um token de API com escopo para que o CFPanel obtenha apenas as permissões desejadas.
ru: Используйте токен API с ограниченной областью действия, чтобы CFPanel получал только те разрешения, которые вы планируете предоставить.
zh_hans: 使用有范围限制的 API 令牌，以便 CFPanel 仅获取您预期的权限。

source: Use Certificate for the base64 certificate payload.
de: Verwenden Sie 'Zertifikat' für den base64-codierten Zertifikatsinhalt.
es: Use Certificado para la carga útil del certificado en base64.
fr: Utilisez Certificat pour la charge utile du certificat en base64.
it: Utilizza Certificato per il payload del certificato base64.
ja: base64証明書ペイロードには証明書を使用します。
pt_br: Use Certificado para o payload do certificado base64.
ru: Используйте Сертификат для полезной нагрузки сертификата в формате base64.
zh_hans: 使用证书获取 base64 证书负载。

source: Use Cloudflare DNS scan review to inspect discovered records before adding them to the zone.
de: Verwenden Sie die DNS-Scan-Überprüfung von Cloudflare, um gefundene Einträge zu überprüfen, bevor Sie sie der Zone hinzufügen.
es: Use la revisión del escaneo de DNS de Cloudflare para inspeccionar los registros descubiertos antes de agregarlos a la zona.
fr: Utilisez la vérification de l'analyse DNS de Cloudflare pour inspecter les enregistrements découverts avant de les ajouter à la zone.
it: Utilizza la verifica della scansione DNS di Cloudflare per ispezionare i record individuati prima di aggiungerli alla zona.
ja: 検出されたレコードをゾーンに追加する前に、Cloudflare DNSスキャンレビューを使用して検査します。
pt_br: Use a revisão de varredura de DNS do Cloudflare para inspecionar os registros descobertos antes de adicioná-los à zona.
ru: Используйте проверку результатов сканирования DNS от Cloudflare для проверки обнаруженных записей перед их добавлением в зону.
zh_hans: 在将发现的记录添加到区域之前，请使用 Cloudflare DNS 扫描审查来检查它们。

source: Use host or wildcard patterns such as `example.com/*` or `api.example.com/*`.
de: Verwenden Sie Host- oder Wildcard-Muster wie `example.com/*` oder `api.example.com/*`.
es: Use patrones de host o comodín como `example.com/*` o `api.example.com/*`.
fr: Utilisez des modèles d'hôte ou génériques tels que `example.com/*` ou `api.example.com/*`.
it: Utilizza pattern host o jolly come `example.com/*` o `api.example.com/*`.
ja: `example.com/*`や`api.example.com/*`などのホストまたはワイルドカードのパターンを使用します。
pt_br: Use padrões de host ou curinga, como `example.com/*` ou `api.example.com/*`.
ru: Используйте шаблоны хостов или подстановочные знаки, такие как `example.com/*` или `api.example.com/*`.
zh_hans: 使用主机或通配符模式，例如 `example.com/*` 或 `api.example.com/*`。

source: Use Tag for issue/issuewild/iodef and Value for the CA or contact value.
de: Verwenden Sie 'Tag' für issue/issuewild/iodef und 'Wert' für die CA oder den Kontaktwert.
es: Use Etiqueta para el problema/problema salvaje/iodef y Valor para la CA o valor de contacto.
fr: Utilisez Balise pour issue/issuewild/iodef et Valeur pour l'AC ou la valeur de contact.
it: Utilizza Tag per issue/issuewild/iodef e Valore per la CA o il valore del contatto.
ja: issue/issuewild/iodefにはタグを使用し、CAまたは連絡先値には値を使用します。
pt_br: Use Tag para issue/issuewild/iodef e Valor para a AC ou valor do contato.
ru: Используйте Тег для issue/issuewild/iodef и Значение для центра сертификации (CA) или контактных данных.
zh_hans: 对于 issue/issuewild/iodef 使用“标签”，对于 CA 或联系方式使用“值”。

source: Use the same analytics range here to inspect cache efficiency and content distribution without opening the traffic trend page.
de: Verwenden Sie hier denselben Analysebereich, um die Cache-Effizienz und Inhaltsverteilung zu überprüfen, ohne die Seite mit dem Datenverkehrstrend zu öffnen.
es: Use el mismo rango de análisis aquí para inspeccionar la eficiencia de la caché y la distribución de contenido sin abrir la página de tendencias de tráfico.
fr: Utilisez la même plage d'analyses ici pour inspecter l'efficacité du cache et la distribution du contenu sans ouvrir la page de tendance du trafic.
it: Utilizza lo stesso intervallo di analisi qui per ispezionare l'efficienza della cache e la distribuzione dei contenuti senza aprire la pagina sull'andamento del traffico.
ja: トラフィック傾向ページを開くことなく、ここで同じ分析範囲を使用してキャッシュ効率とコンテンツ配信を検査します。
pt_br: Use o mesmo intervalo de análise aqui para inspecionar a eficiência do cache e a distribuição de conteúdo sem abrir a página de tendências de tráfego.
ru: Используйте тот же диапазон аналитики здесь для проверки эффективности кэша и распределения контента без открытия страницы тенденций трафика.
zh_hans: 在此处使用相同的分析范围来检查缓存效率和内容分发，而无需打开流量趋势页面。

source: Use these actions when you need a fast response on the road. They affect the active site immediately.
de: Verwenden Sie diese Aktionen, wenn Sie unterwegs eine schnelle Reaktion benötigen. Sie wirken sich sofort auf die aktive Website aus.
es: Use estas acciones cuando necesite una respuesta rápida en el camino. Afectan al sitio activo de inmediato.
fr: Utilisez ces actions lorsque vous avez besoin d'une réponse rapide en déplacement. Elles affectent le site actif immédiatement.
it: Utilizza queste azioni quando hai bisogno di una risposta rapida fuori sede. Influiscono immediatamente sul sito attivo.
ja: 外出先で迅速な対応が必要な場合は、これらのアクションを使用してください。アクティブなサイトにすぐに影響を与えます。
pt_br: Use essas ações quando precisar de uma resposta rápida na estrada. Elas afetam o site ativo imediatamente.
ru: Используйте эти действия, когда вам нужна быстрая реакция в пути. Они немедленно влияют на активный сайт.
zh_hans: 当您在旅途中需要快速响应时，请使用这些操作。它们会立即影响活动站点。
